jorgebucaran/fish-nvm
oh-my-fish/plugin-bang-bang
danhper/fish-ssh-agent
laughedelic/pisces
matchai/fish-mock
franciscolourenco/done
jorgebucaran/fish-bax
jethrokuan/z
rafaelrinaldi/pure
